export default {
	policy: [
		{
			name: "수집하려는 개인 정보의 항목",
			text: "이름, 학번, 전공, 이메일"
		},
		{
			name: "개인정보 수집/이용의 목적",
			text: "회원 가입 의사 확인, 서비스 이용 기록 및 접속 빈도 분석, 서비스 분석 및 통계에 따른 맞춤 서비스 제공, 분석 자료의 학문적 근거자료 활용"
		},
		{
			name: "개인정보의 보유 및 이용 기간",
			text:"회원 탈퇴 시점으로부터 3개월 이후까지 보관"
		},
		{
			name: "개인정보 제공 동의 거부 권리 및 동의 거부에 따른 제한 사항",
			text: "귀하는 개인정보 제공 동의를 거부할 권리가 있으며, 동의 거부 시 회원가입이 불가합니다."
		}
	], 
	agreement: [
			"「개인정보보호법 제15조(개인정보의 수집․이용), 제17조(개인정보의 제공), 제18조(개인정보의 이용․제공 제한, 제22조(동의를 받는 방법)」에 의거 개인정보처리에 관하여 고지를 받았으며 본인은 위와 같이 개인정보 수집 및 이용․제공에 동의합니다.",
			"* 개인정보 제공자가 동의한 내용외의 다른 목적으로 이용하지 않으며, 정보주체는 개인정보처리자에게 열람, 정정, 삭제를 요구할 수 있습니다."
		]
}